[
  {
    "title": "Özgür Özel 'müjdeyi' verdi: CHP'nin kedisi 'Şero' taburcu oldu",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211995/kapak_205245.jpg",
    "description": "CHP'nin ünlü kedisi Şero, geçirdiği rahatsızlığın ardından iyileşerek Genel Merkez'e döndü. CHP lideri Özgür Özel, haberi 'Sizlere bir müjdemiz var' diyerek duyurdu.",
    "source": "Cumhuriyet",
    "timestamp": 1715807278729
  },
  {
    "title": "ÖMK ne zaman Meclis'e gelecek? Öğretmenlik Meslek Kanunu ne zaman çıkacak?",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211996/kapak_205742.jpg",
    "description": "Milli Eğitim Bakanı Yusuf Tekin, öğretmenlere karşı uygulanan şiddetin cezasını artırmaya yönelik maddelerin de yer aldığı Öğretmenlik Meslek Kanunu taslağının yakında Türkiye Büyük Millet Meclisi'ne (TBMM) geleceğini söyledi. Peki, ÖMK ne zaman Meclis'e gelecek? Öğretmenlik Meslek Kanunu ne zaman çıkacak?",
    "source": "Cumhuriyet",
    "timestamp": 1716609348446
  },
  {
    "title": "Bu otu toplamak için 200 kilometre yol gidip, günlerce yaylada kalıyorlar! Her ilden gelen var, 100 liraya satıyorlar",
    "image": "https://cdn.karar.com/news/1700367.jpg",
    "description": "Bu otu toplamak için 200 kilometre yol gidiyorlar, günlerce yaylalarda kalıyorlar! Her ilden buraya akın akın geliyorlar! 100 liraya satıyorlar...",
    "source": "KARAR",
    "timestamp": 1716649312699
  },
  {
    "title": "Önce eşi, şimdi kendisi: Bensu Soral da benzer hastalığa yakalandı! Sağlık sorunları peşlerini bırakmıyor",
    "image": "https://cdn.karar.com/news/1700450.jpg",
    "description": "Geçtiğimiz yıllarda boşanacaklarına dair haberlerle gündeme gelene Bensu Soral ile Hakan Baş çifti, sağlık sorunlarıyla boğuşuyor. İşte detaylar...",
    "source": "KARAR",
    "timestamp": 1716914193719
  },
  {
    "title": "Ülker 2024'ün ilk çeyreğinde güçlü büyümeyle 19,6 milyar ciroya ulaştı",
    "image": "https://cdn.karar.com/news/1443680.jpg",
    "description": "Türkiye'nin gıda devi Ülker, 2024'ün ilk çeyreğinde 19,6 milyar TL ciro elde ederek büyümesini sürdürdü.",
    "source": "KARAR",
    "timestamp": 1716765054674
  },
  {
    "title": "TÜBİTAK proje ödülleri sahiplerini buldu",
    "image": "https://cdn.karar.com/news/1700451.jpg",
    "description": "TÜBİTAK'ın 55'inci Lise Öğrencileri ve 18'inci Ortaokul Öğrencileri Araştırma Projeleri Final Yarışması Ödül Töreni, Sanayi ve Teknoloji Bakanı Mehmet Fatih Kacır ile Milli Eğitim Bakanı Yusuf Tekin'in katılımıyla Ankara'da yapıldı.",
    "source": "KARAR",
    "timestamp": 1716142764548
  },
  {
    "title": "Afrika'dan yola çıktı, hafta sonu geliyor! Tüm Türkiye cayır cayır yanacağız: Sıcaklık o derecenin üzerini görebilir",
    "image": "https://cdn.karar.com/news/1700373.jpg",
    "description": "Meteorolojik kaynaklardan edinilen bilgilere göre hafta sonu için sıcaklık alarmları çalmaya başladı. Öyle ki Afrika’dan yola çıkarak ülkemize doğru geldiği öğrenildi. Tüm Türkiye cayır cayır yanmaya hazırlanın. İşte konuya ilişkin detaylar…",
    "source": "KARAR",
    "timestamp": 1717030546095
  },
  {
    "title": "Döner için devlet desteği çağrısı: Acilen müdahale edilmeli! Yurt genelinde 'döner kuponu' dağıtılsın önerisi",
    "image": "https://cdn.karar.com/news/1491989.jpg",
    "description": "Muhalefet, döner ve kebap fiyatlarının düşmesi için devlet yardımı çağrısı yaptı. Döner fiyatlarında artışın engellenmesi için devlet desteği verilmesini gündeme geldi. İşte detaylar...",
    "source": "KARAR",
    "timestamp": 1716133923488
  },
  {
    "title": "İstanbul'da TEM Otoyolu'na giren inekler trafiği altüst etti",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211993/kapak_202351.jpg",
    "description": "Avcılar'da TEM Otoyolu'na giren inekler trafiği altüst etti. Sürücüler büyük şaşkınlık yaşarken 4 inek ekipler tarafından otoyoldan çıkarıldı.",
    "source": "Cumhuriyet",
    "timestamp": 1717313056463
  },
  {
    "title": "Başkent Ankara'da cep terminali uygulaması başlıyor! Artık AŞTİ'ye gitmeye gerek yok, AŞTİ size geliyor",
    "image": "https://cdn.karar.com/news/1700364.jpg",
    "description": "Ankaralılar'a müjde! Başkent Ankara'da cep terminali uygulaması dönemi başlıyor! Artık AŞTİ'ye gitmeye gerek kalmayacak! AŞTİ ayağınıza geliyor...",
    "source": "KARAR",
    "timestamp": 1716296104974
  },
  {
    "title": "Kılıçdaroğlu'ndan Erdoğan'a 'hançer' yanıtı: 'O hançeri sen çok uzun yıllar tuttun'",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211991/kapak_200602.jpg",
    "description": "Eski CHP Genel Başkanı Kemal Kılıçdaroğlu, AKP’li Cumhurbaşkanı Recep Tayyip Erdoğan’ın hançer göndermesine yanıt verdi. Kılıçdaroğlu, 'O hançeri sen çok uzun yıllar tuttun. Getirdin 15 Temmuz’da milletin sırtına sapladın' dedi.",
    "source": "Cumhuriyet",
    "timestamp": 1716814211947
  },
  {
    "title": "İnsan ve köpek testislerinde tespit edildi: Sperm sayısını etkiliyor",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211992/kapak_201857.jpg",
    "description": "New Mexico Üniversitesi tarafınca yürütülen araştırmada, köpeklerden ve insanlardan alınan testis dokusu incelendi. Çalışma sonucunda her örnekte mikroplastik bolluğunun insanlarda köpeklere göre neredeyse üç kat daha fazla olduğu tespit edildi.",
    "source": "Cumhuriyet",
    "timestamp": 1716645097229
  },
  {
    "title": "Aziz Yıldırım'dan olay açıklama: Jose Mourinho Fenerbahçe'de",
    "image": "https://cdn.karar.com/news/1700424.jpg",
    "description": "Fenerbahçe'de başkanlık seçimi heyecanına günler kaldı. Başkan adaylarından Aziz Yıldırım, sarı-lacivertli taraftarlara Jose Mourinho müjdesini resmi olarak verdi.",
    "source": "KARAR",
    "timestamp": 1716268116111
  },
  {
    "title": "İBB metrobüs sistemi, güvenlik belgesine layık görüldü! Günlük 1 milyon yolcu taşıyor",
    "image": "https://cdn.karar.com/news/1700431.jpg",
    "description": "İstanbul'un en önemli toplu ulaşım ağlarından olan metrobüs sistemi, uluslararası ISO 39001 Yol Trafik Güvenliği Yönetim Sistemi Belgesi'ne layık görüldü. İstanbul, dünyada 37 ülke ve 94 farklı şehirde kullanılan metrobüs sistemleri arasında bu belgeyi almaya hak kazanan ilk şehir oldu. İşte detaylar...",
    "source": "KARAR",
    "timestamp": 1716765047026
  },
  {
    "title": "A Milli Futbol Takımı, EURO 2024 hazırlıklarını sürdürdü",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211988/kapak_194300.jpg",
    "description": "A Milli Futbol Takımı, Almanya'da düzenlenecek 2024 Avrupa Şampiyonası (EURO 2024) hazırlıklarını sürdürdü.",
    "source": "Cumhuriyet",
    "timestamp": 1715527659541
  },
  {
    "title": "LGS sınavında kimlik fotoğrafı zorunlu mu? LGS'de kimlik fotoğrafı şart mı?",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211989/kapak_194321.jpg",
    "description": "LGS'de kimlik fotoğrafı zorunlu mu sorusu, sınava çok az bir süre kala gündemde yer alıyor. LGS'ye girecek olan öğrenciler, belgeleri için hazırlık yaparken kimliklerinde fotoğraf olup olmayacağı merak ediyor. Peki, LGS sınavında kimlik fotoğrafı zorunlu mu? LGS'de kimlik fotoğrafı şart mı?",
    "source": "Cumhuriyet",
    "timestamp": 1717025001965
  },
  {
    "title": "ODTÜ yürüyor, gelenek sürüyor: Baskılara karşın Devrim yürüyüşü gerçekleşti",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211990/kapak_194601.jpg",
    "description": "Orta Doğu Teknik Üniversitesi (ODTÜ) öğrencilerini yasak ve baskılar durduramadı. Geleneksel 35. Bahar Şenliği de Devrim yürüyüşü de gerçekleşti.",
    "source": "Cumhuriyet",
    "timestamp": 1716951848039
  },
  {
    "title": "Ev sahipleri dikkat geri sayım başladı! Ödeme için bugün son gün: Yapmayanlar ceza alacak",
    "image": "https://cdn.karar.com/news/1700354.jpg",
    "description": "Milyonlarca ev sahibini yakından ilgilendiren yeni bir gelişme yaşandı. Ev sahiplerinin ödemek zorunda olduğu bul ödemeyi yapmayanlara ceza uygulanacak. İşte konuya ilişkin detaylar…",
    "source": "KARAR",
    "timestamp": 1715861185880
  },
  {
    "title": "Mersin'deki 11 kişinin öldüğü kazada ön rapor hazırlandı: Otobüs şoförü ‘tek ve asli kusurlu’ sayıldı",
    "image": "https://image.hurimg.com/i/hurriyet/75/620x350/665759bbb9189cb249514290.jpg",
    "description": "Mersin'in Tarsus ilçesinde 11 kişinin hayatını kaybettiği trafik kazasına ilişkin soruşturma kapsamında hazırlanan bilirkişi heyeti ön raporunda, tutuklu otobüs şoförü Ali Güler'in (45), ‘tek ve asli kusurlu’ olduğu belirtildi. Otobüste teknik ve işlevsel anlamda eksiklik olup olmadığıyla ilgili inceleme başlatılması için Başsavcılıkça bir bilirkişi heyetinin daha görevlendirildiği öğrenildi.",
    "source": "Hürriyet",
    "timestamp": 1716271869692
  },
  {
    "title": "Bursa'da baba vahşeti: 3 çocuğunu öldürdü",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211985/kapak_192354.jpg",
    "description": "Bursa'da boyacılık yapan Murat Kılıç (39), evinin bodrumunda kızları 11 yaşındaki Zeynep ile 6 yaşındaki Aslı Kılıç'ı ve 3 yaşındaki oğlunu öldürdükten sonra polise teslim oldu. Cesetler, olay yerinde yapılan incelemenin ardından Adli Tıp Kurumu Morgu'na kaldırıldı.",
    "source": "Cumhuriyet",
    "timestamp": 1716966762864
  },
  {
    "title": "Enfes gece atıştırmalığı: Evde ıslak hamburger tarifi...",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211986/kapak_193841.jpg",
    "description": "Islak hamburger, sokak lezzetlerinin en sevileni! Evde kolayca hazırlayabileceğiniz bu tarifle, dışarıda yediğiniz o lezzeti mutfağınıza taşıyın. İşte adım adım ıslak hamburger yapımı.",
    "source": "Cumhuriyet",
    "timestamp": 1716041163511
  },
  {
    "title": "AKP’nin sokak hayvanları düzenlemesine tepki: 'Canımızı veririz canlarımızı vermeyiz'",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211987/kapak_193906.jpg",
    "description": "Cumhurbaşkanı Erdoğan’ın isteği üzerine AKP kurmayları tarafından hazırlanan Sokak Hayvanları Koruma Yasası’nda sahiplenilmeyen hayvanların uyutularak hayatlarına son verileceği iddialarına tepkiler sürüyor.",
    "source": "Cumhuriyet",
    "timestamp": 1717022540315
  },
  {
    "title": "Güneş kremi seçmenin püf noktası meğer bu kadar kolaymış! Her güneş kremi size uygun olmayabilir",
    "image": "https://cdn.karar.com/news/1700421.jpg",
    "description": "Yaz aylarının yaklaşmasıyla birlikte güneş kremi kullanımı konusu tekrar gündeme geldi. Cilt tipine uygun güneş kremi seçiminin önemli olduğunu söyleyen Dr. Vildan Yazıcı, güneş kremi seçerken dikkat edilmesi gereken noktaları ve doğru kullanım tekniklerini açıkladı. İşte, güneş kremi seçerken dikkat edilmesi gerekenler...",
    "source": "KARAR",
    "timestamp": 1715667833127
  },
  {
    "title": "Çok yüksek seviyelere ulaştı! Dışarı çıkamadan önce iki kere düşünün",
    "image": "https://cdn.karar.com/news/1700344.jpg",
    "description": "Son günlerde seviyesi gittikçe artan bu tehlike karşısında vatandaşlar uyarıldı. Uzman isimler konuya ilişkin bilgilendirici açıklamalarda bulunurken özellikle alerjik hastalığı olanlara tavsiyeler verildi. İşte konuya ilişkin detaylar…",
    "source": "KARAR",
    "timestamp": 1715862749631
  },
  {
    "title": "Burdur’daki diyaliz olayından üçüncü ölüm haberi",
    "image": "https://cdn.karar.com/news/1700422.jpg",
    "description": "Burdur’da 25 Mayıs günü diyaliz tedavisinin ardından fenalaşan hastalardan biri daha hayatını kaybetti. Olayda ölenlerin sayısı 3’e çıkarken, 18 hastanın tedavisi ise sürüyor.",
    "source": "KARAR",
    "timestamp": 1715610162756
  },
  {
    "title": "Burdur'daki diyaliz skandalı: Üçüncü ölüm haberi geldi",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211983/kapak_190552.jpg",
    "description": "Burdur'da 25 Mayıs günü diyaliz tedavisinin ardından fenalaşınca hastaneye geri dönen, buradan da Antalya Şehir Hastanesine sevk edilen hastalardan 67 yaşındaki Somali uyruklu Amina Abas Jama da hayatını kaybetti. Olayda ölenlerin sayısı 3'e çıkarken, 18 hastanın tedavisi ise sürüyor.",
    "source": "Cumhuriyet",
    "timestamp": 1716679740096
  },
  {
    "title": "ÇYDD 'Türkiye Yüzyılı Maarif Modeli'nin iptali istemiyle Danıştay’da dava açtı",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211984/kapak_191714.jpg",
    "description": "Çağdaş Yaşamı Destekleme Derneği (ÇYDD), ‘Türkiye Yüzyılı Maarif Modeli’ olarak adlandırılan yeni eğitim müfredatının yürürlüğünün durdurulması ve iptali istemiyle Danıştay’da dava açtıklarını duyurdu. ÇYDD, 'Eğitim hakkının savunulması ve korunması için kararlılıkla mücadele edeceğiz. Çocuklarımızın ve ülkemizin geleceği için bu mücadelenin sonuna kadar takipçisi olacağız' açıklamasını yaptı.",
    "source": "Cumhuriyet",
    "timestamp": 1715629777005
  },
  {
    "title": "O ülkede filler isyan başlattı: 150'den fazla insan öldü! Güvenlik güçleri çaresiz kaldı",
    "image": "https://cdn.karar.com/news/1700420.jpg",
    "description": "Asya ülkesinde, yolları kapatıp insanlara saldırmaya başlayan filler, bugüne kadar 150'den fazla insanın ölümüne neden oldu. Fillere karşı polis ekipleri ne yapacağını şaşırdı. İşte detaylar...",
    "source": "KARAR",
    "timestamp": 1715950696361
  },
  {
    "title": "Okullarda kanlı paradan sonra ölümcül bir oyun daha! Veliler mutlaka dikkat edin: Herkes bu olayı konuşuyor",
    "image": "https://cdn.karar.com/news/1700343.jpg",
    "description": "Okullarda kanlı paradan sonra şimdi de bu ölümcül oyun çıktı! Veliler, çocuklarınıza mutlaka dikkat edin! Herkes bu olayı konuşuyor...",
    "source": "KARAR",
    "timestamp": 1715655318113
  },
  {
    "title": "TEM Otoyolu'na çıkan inekler sürücülere zor anlar yaşattı",
    "image": "https://image.hurimg.com/i/hurriyet/75/620x350/66574ee0b9189cb249514280.jpg",
    "description": "Sahibinden kaçan inekler TEM Otoyolu'na girdi, araçlar ilerlemekte güçlük çekti. Trafiği tehlikeye düşüren ineklerin peşine polis ekipleri düştü.",
    "source": "Hürriyet",
    "timestamp": 1716484340706
  },
  {
    "title": "Bursa'da vahşet: 3 çocuğunu öldürdü",
    "image": "https://image.hurimg.com/i/hurriyet/75/620x350/665753cab9189cb249514287.jpg",
    "description": "Bursa'da, boyacılık yapan Murat Kılıç (39), evinin bodrumunda kızları 11 yaşındaki Zeynep ile 6 yaşındaki Aslı Kılıç'ı kesici aletle, 3 yaşındaki oğlunu ise boğarak öldürdükten sonra polise teslim oldu.",
    "source": "Hürriyet",
    "timestamp": 1716316520718
  },
  {
    "title": "'Bataklık operasyonu' davasında 73 sanıktan 72’sine beraat kararının gerekçesi açıklandı",
    "image": "https://image.hurimg.com/i/hurriyet/75/620x350/665754fa364078194b522519.jpg",
    "description": "Ankara Cumhuriyet Başsavcılığı'nın uyuşturucu ve suç gelirlerine yönelik yürüttüğü 'Bataklık' soruşturmasına ilişkin 73 sanığın yargılandığı davada, Nejat Daş ve Çetin Gören'in de aralarında bulunduğu 72 sanığa verilen beraat kararının gerekçesi açıklandı. Mahkeme, sanıkların bu paraların nereden elde ettiğini açıklayamamasının ‘Kara para aklama suçunu’ oluşturmayacağını ifade etti.",
    "source": "Hürriyet",
    "timestamp": 1716641451588
  },
  {
    "title": "Özlem Kumrular kimdir, nereli? Prof. Dr. Özlem Kumrular neden öldü?",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211980/kapak_184151.jpg",
    "description": "“Kösem Sultan”, “Haremde Taht Kuranlar - Nurbanu ve Safiye Sultan” gibi romanların yazarı Prof. Dr. Özlem Kumrular hayatını kaybetti. Peki, Özlem Kumrular kimdir, nereli? Prof. Dr. Özlem Kumrular neden öldü?",
    "source": "Cumhuriyet",
    "timestamp": 1715574347765
  },
  {
    "title": "CHP'den İsrail Konsolosluğu önünde eylem: 'Bu duruş Atatürk'ün bize vasiyetidir'",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211981/kapak_184833.jpg",
    "description": "CHP İstanbul İl Başkanlığı, İsrail'in Filistin'e yönelik artan saldırılarına karşı bugün Beşiktaş'ta bulunan İsrail Konsolosluğu önünde eylem yaptı.",
    "source": "Cumhuriyet",
    "timestamp": 1716892454584
  },
  {
    "title": "Seçil Erzan davasında gerginlik: Denizbank'ın avukatı gazeteciye saldırdı",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211982/kapak_185327.jpg",
    "description": "Aralarında ünlü futbolcuların da olduğu 28 kişiyi yüksek getirili gizli fon vaadiyle dolandıran eski bankacı Seçil Erzan'ın, 295 yıla kadar hapis istemiyle yargılanmasında devam edildi. Duruşma esnasında Denizbank'ın avukatı, gazeteciye saldırarak telefonunu gasp etti. Gazeteci, avukat hakkında suç duyurusunda bulundu.",
    "source": "Cumhuriyet",
    "timestamp": 1716626707727
  },
  {
    "title": "Aziz Yıldırım tarihe geçecek transfer bombasını patlatıyor! 339 milyon euroluk süper yıldız: Yer yerinden oynayacak...",
    "image": "https://cdn.karar.com/news/1695818.jpg",
    "description": "Haziran ayında Ali Koç ile başkanlık yarışı verecek olan Aziz Yıldırım, transfer bombalarını patlatmaya hazırlanıyor. Yıldırım, 339 milyon euroluk süper yıldıza kancayı taktı.",
    "source": "KARAR",
    "timestamp": 1717218378651
  },
  {
    "title": "O tarihten sonra Türkiye'de fındık yetiştirilemeyecek! Sektör temsilcilerinden, 'İstila başlıyor' uyarısı",
    "image": "https://cdn.karar.com/news/1700417.jpg",
    "description": "Türkiye'ye yaklaşık 6 yıl önce giren ve istilacı bir tür olarak özellikle Karadeniz Bölgesi'nde fındık başta olmak üzere yüzlerce bitki türüne büyük zarar veren bir böcek türüyle ilgili düzenlenen panelde fındık tarımını bekleyen büyük tehlikeye dikkat çekildi. İşte detaylar...",
    "source": "KARAR",
    "timestamp": 1716642795074
  },
  {
    "title": "Beşiktaş taraftarının hayali gerçek oluyor! Hasan Arat 15 milyon euroluk kralı tahtına geri getiriyor. Resmi teklif yapıldı",
    "image": "https://cdn.karar.com/news/1700338.jpg",
    "description": "Beşiktaş'ta gelecek sezonun kadro planlaması için çalışmalar başladı. En kötü sezonunda Ziraat Türkiye Kupası'nı müzesine götürmeyi başaran siyah-beyazlılarda transfer bombaları üst üste geliyor. Forvet hattını güçlendirmek isteyen yönetim ilk adımı attı. Beşiktaş taraftarının hayali gerçek oluyor! Başkan Hasan Arat 15 milyon euroluk kralı tahtına geri getiriyor. Resmi teklif yapıldı, imzası an meselesi. İşte sürpriz transferin detayları...",
    "source": "KARAR",
    "timestamp": 1715792780583
  },
  {
    "title": "Cumhurbaşkanı Erdoğan, İrlanda Başbakanı Harris ile görüştü",
    "image": "https://cdn.karar.com/news/1700418.jpg",
    "description": "Cumhurbaşkanı Erdoğan, İrlanda Başbakanı Simon Harris ile telefonla görüştü. Görüşmede Filistin'deki insani dram ele alındı.",
    "source": "KARAR",
    "timestamp": 1715836257311
  },
  {
    "title": "Mevsimi geldi: Astımı tetikleyen faktörlere dikkat! Uzman doktor, yapılması gerekenleri anlattı",
    "image": "https://cdn.karar.com/news/1700419.jpg",
    "description": "Bahar aylarında polen yoğunluğunun artması nedeniyle astım ataklarının ortaya çıkabileceği uyarısında bulunan Prof. Dr. Mustafa Çörtük, astım krizlerini tetikleyen faktörlere dikkat çekti. İşte, astıma neden olan faktörler...",
    "source": "KARAR",
    "timestamp": 1716614682738
  },
  {
    "title": "Bu ülkenin en düşük maaşıyla bile saray alınır! Oraya giden paraya para demiyor: Aylık maaşı şok etti",
    "image": "https://cdn.karar.com/news/1700340.jpg",
    "description": "Bu ülkenin en düşük maaşıyla bire saray sahibi olabilirsiniz! Oraya giden paraya para demiyor: Aylık maaşları resmen dudak uçuklatıyor...",
    "source": "KARAR",
    "timestamp": 1716311981765
  },
  {
    "title": "Dursun Özbek resmen çıldırdı! Galatasaray'dan 91 milyon euroluk transfer operasyonu: Dünya yıldızları imzayı atacak...",
    "image": "https://cdn.karar.com/news/1640600.jpg",
    "description": "Yeni sezonda Şampiyonlar Ligi'nde başarılı sonuçlara imza atmayı hedefleyen Galatasaray, 91 milyon euroluk transfer operasyonu için kolları sıvadı.",
    "source": "KARAR",
    "timestamp": 1716368203500
  },
  {
    "title": "Vali Köşger Elon Musk'ı Adana'ya davet etti",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211978/kapak_182441.jpg",
    "description": "Adana Valisi Yavuz Selim Köşger, TEKNOFEST 2024'ün 2-6 Ekim tarihleri arasında Adana'da yapılacağını, Elon Musk’ın Adana’ya gelmesini beklediklerini söyledi.",
    "source": "Cumhuriyet",
    "timestamp": 1716095707592
  },
  {
    "title": "Bayern Münih'te Vincent Kompany dönemi",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211979/kapak_182805.jpg",
    "description": "Bayern Münih takımın başına Vincent Kompany'nin getirildiğini açıkladı.",
    "source": "Cumhuriyet",
    "timestamp": 1716492082707
  },
  {
    "title": "Cumhurbaşkanı Erdoğan, Fatih Sultan Mehmet Sergisi'ni gezdi",
    "image": "https://im.haberturk.com/l/2024/05/29/ver1716997014/3690746/jpg/1280x1280",
    "description": "Cumhurbaşkanı Recep Tayyip Erdoğan, Cumhurbaşkanlığı Millet Kütüphanesi'ndeki Fatih Sultan Mehmet Sergisi'ni gezdi",
    "source": "HaberTürk",
    "timestamp": 1716651725756
  },
  {
    "title": "Hababam Sınıfı Uyanıyor konusu ve oyuncuları",
    "image": "https://im.haberturk.com/l/2024/05/29/ver1716996464/3690750/jpg/1280x1280",
    "description": "Hababam Sınıfı Uyanıyor oyuncu kadrosu ve konusu merak ediliyor. 1976 yapımı Türk filminin, yapımcılığını ve yönetmenliğini Ertem Eğilmez yapmıştır. Peki, Hababam Sınıfı Uyanıyor filmi konusu nedir? İşte Hababam Sınıfı Uyanıyor filmi hakkında merak edilen bilgiler...",
    "source": "HaberTürk",
    "timestamp": 1716095990528
  },
  {
    "title": "Bayern Münih'in yeni teknik direktörü Kompany",
    "image": "https://cdn.karar.com/news/1700415.jpg",
    "description": "Almanya Bundesliga ekiplerinden Bayern Münih, teknik direktörlük görevine Vincent Kompany'nin getirildiğini açıkladı.",
    "source": "KARAR",
    "timestamp": 1716161741801
  },
  {
    "title": "C sınıfı ehliyeti olanlara müjde! Almanya binlercesini işe alacak: Türklere yeni ekmek kapısı",
    "image": "https://cdn.karar.com/news/1700416.jpg",
    "description": "Almanya'ya gitmek isteyen, C sınıfı ehliyeti olanlara müjde! Ulaşım sektöründe büyük iş gücü açığı yaşanıyor. Almanya binlercesini işe alacak, Türklere yeni ekmek kapısı...",
    "source": "KARAR",
    "timestamp": 1715761016544
  },
  {
    "title": "Son dakika... Cumhurbaşkanı Erdoğan, İrlanda Başbakanı ile görüştü",
    "image": "https://image.hurimg.com/i/hurriyet/75/620x350/665745f9b9189cb249514270.jpg",
    "description": "Son dakika haberine göre; Cumhurbaşkanı Recep Tayyip Erdoğan, İrlanda Başbakanı Simon Harris ile bir telefon görüşmesi gerçekleştirdi.",
    "source": "Hürriyet",
    "timestamp": 1716566327836
  },
  {
    "title": "Kartal’da zincirleme kaza: 3 yaralı",
    "image": "https://image.hurimg.com/i/hurriyet/75/620x350/66574ab9b9189cb249514279.jpg",
    "description": "Kartal'da sürücüsünün direksiyon hakimiyetini kaybettiği otomobil önce aynı istikamette seyir halindeki otomobile çarptı ardından da park halindeki hafriyat kamyonuna çarparak durabildi. Kazada 3 kişi yaralandı.",
    "source": "Hürriyet",
    "timestamp": 1716417370141
  },
  {
    "title": "Prof. Dr. Özlem Kumrular yaşamını yitirdi",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211973/kapak_180930.jpg",
    "description": "İsviçre'nin Zürih kentinde 1 yıl önce geçirdiği trafik kazasının ardından uzun bir süredir yaşam mücadelesi veren Prof. Dr. Özlem Kumrular'ın hayatını kaybettiği duyuruldu.",
    "source": "Cumhuriyet",
    "timestamp": 1715798546479
  },
  {
    "title": "İntegral kalktı mı? 2024 YKS'de integral sorulacak mı?",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211974/kapak_181113.jpg",
    "description": "YKS tarihinin yaklaşmasıyla birlikte 'İntegral müfredattan kalktı mı?' ve 'YKS'de integral sorulacak mı?' sorularının cevabı merak ediliyor. Peki, İntegral kalktı mı? 2024 YKS'de integral sorulacak mı?",
    "source": "Cumhuriyet",
    "timestamp": 1717096869295
  },
  {
    "title": "Hasadı henüz başlamadı: Tescilli Malatya kayısısı temmuzda tezgâha gelecek!",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211975/kapak_181152.jpg",
    "description": "Avrupa Birliği (AB) nezdinde tescilli Malatya kayısısı, temmuz ayının ilk haftasında yurt içi ve dışında satışa sunulacak.",
    "source": "Cumhuriyet",
    "timestamp": 1716973743177
  },
  {
    "title": "Tek seferde çıkarıyor: Tükenmez kalem lekesi nasıl çıkar?",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211976/kapak_181713.jpg",
    "description": "Tükenmez kalem lekesi, kıyafetlerinizde veya evinizin çeşitli yüzeylerinde can sıkıcı olabilir. Neyse ki, bu tür lekeleri çıkarmanın etkili yöntemleri var.",
    "source": "Cumhuriyet",
    "timestamp": 1716556219328
  },
  {
    "title": "Ebru Şahin ve Murat Yıldırım aynı dizide!",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211977/kapak_181950.jpg",
    "description": "TMC Film, yeni sezon için dizi sektöründe büyük ses getirecek bir projeye imza atıyor. Daha önce pek çok diziye hayat veren TMC Film, bu kez iki ünlü oyuncu Ebru Şahin ve Murat Yıldırım'ı aynı projede bir araya getiriyor.",
    "source": "Cumhuriyet",
    "timestamp": 1716943980687
  },
  {
    "title": "Türküler İsmail Tunçbilek’ten",
    "image": "https://cdn.karar.com/news/1700410.jpg",
    "description": "Bursa Büyükşehir Belediyesi Orkestra Şube Müdürlüğü Türk Halk Müziği Bölümü tarafından hazırlanan İsmail Tunçbilek konserinde Bursalılar türküye doydu.",
    "source": "KARAR",
    "timestamp": 1716131522015
  },
  {
    "title": "Gelecek Partili Temurci'den Refah için ortak bildiri çağrısı",
    "image": "https://cdn.karar.com/news/1700411.jpg",
    "description": "TBMM Genel Kurulunda söz alan Gelecek-Saadet Grubu İstanbul Milletvekili Selim Temurci, Refah'a sığınan Filistinlilerin geçtiğimiz günlerde acımasızca öldürüldüğünü hatırlattı ve 'Biliyoruz ki hedefi vaat edilmiş topraklar olan bu katil sürüsü asla durmayacaktır' dedi. Soykırımı kınadığını söyleyen Temurci, 'Meclisimizin de Refah konusunda yeni bir bildiriyle milletimizin duygularına tercüman olması gerektiğini hatırlatıyorum' diye konuştu.",
    "source": "KARAR",
    "timestamp": 1716234921978
  },
  {
    "title": "Edremit, Büyükşehir’den hak ettiği değeri görecek",
    "image": "https://cdn.karar.com/news/1700412.jpg",
    "description": "Balıkesir Büyükşehir Belediye Başkanı Ahmet Akın, Halk Günü Buluşmaları kapsamında Edremitlilerle bir araya geldi. Büyükşehir Belediyesi’nin var gücüyle Edremit için çalışacağını söyleyen Başkan Akın “Edremit, Büyükşehir Belediyesi’nden hak ettiği değeri her zaman görecek.” dedi.",
    "source": "KARAR",
    "timestamp": 1717313559357
  },
  {
    "title": "Meteorolojiden Ankaralılara uyarı: Yarın evden çıkarken iki kez düşünün! İşte 30 Mayıs 2024 Ankara hava durumu...",
    "image": "https://cdn.karar.com/news/1689470.jpg",
    "description": "Başkent Ankara' da sıcaklık değerleri değişiyor. Hava durumu uzmanları, gün boyunca devam etmesi beklenen bu durumun kentin tamamını etkisi altına alacağını bildiriyorlar. İşte 30 Mayıs 2024 Ankara hava durumu...",
    "source": "KARAR",
    "timestamp": 1716411007156
  },
  {
    "title": "Dünyanın en çok ziyaret edilen şehirleri açıklandı! Türkiye yine ilk sırada: Turistlerin gözdesi o ilimiz çıktı",
    "image": "https://cdn.karar.com/news/1700333.jpg",
    "description": "Dünyayı gezip keşif yapmak isteyenler bu haber sizin için. Dünyanın en çok ziyaret edilen şehirleri listesi açıklandı. Listenin ilk sırasında ise Türkiye'den şehirler yer aldı. Tüm dünya ülkemizde bu şehri merak edip pılını pırtını toplayıp geliyor. Bizim yanı başımızda ama değerini bilmiyoruz. Turistlerin gözdesi o ilimiz çıktı! Peki dünyanın en çok ziyaret edilen şehirleri hangileri? Türkiye'de en çok hangi ilimiz ziyaretçi alıyor? İşte merak edilen liste...",
    "source": "KARAR",
    "timestamp": 1716709404415
  },
  {
    "title": "AKP, sokak köpeklerinin 'uyutulması' konusunda geri adım atabilir mi?",
    "image": "https://ichef.bbci.co.uk/news/240/cpsprodpb/dbdc/live/c4428650-1dcd-11ef-80aa-699d54c46324.jpg",
    "description": "Cumhurbaşkanı Erdoğan’ın talimatıyla, sahiplenilmeyen sokak köpeklerinin bir ay içinde “uyutulması” için yasal düzenleme hazırlığı başlatan iktidar, kamuoyundan gelen tepkiler üzerine yasa teklifini bu hafta Meclis’e sunmaktan vazgeçti. BBC Türkçe'den Ayşe Sayın Ankara'daki gelişmeleri aktarıyor.",
    "source": "BBC Gündem",
    "timestamp": 1716477417314
  },
  {
    "title": "Seçil Erzan'ın yargılandığı davada şube çalışanları dinlendi… 'Çoğu zaman bankada olmuyordu'",
    "image": "https://image.hurimg.com/i/hurriyet/75/620x350/665742836724658493d36e50.jpg",
    "description": "Yüksek karlı fon vaadiyle aralarında ünlü futbolcuların bulunduğu 28 kişinin dolandırılmasıyla ilgili Seçil Erzan'ın yargılandığı davaya devam edildi. Duruşmada banka çalışanları tanık olarak dinlendi. Bankada gişe görevlisi olan Gümüş Y. ifadesinde, 'Seçil hanım personeliyle alakalı bir müdür değildi. Çoğu zaman bankada da olmuyordu. Annesi rahatsız olduğu için sık sık gidiyordu. Bir kredi onaylatmak için 2 gün beklediğimi biliyorum.' şeklinde konuştu.",
    "source": "Hürriyet",
    "timestamp": 1715942173229
  },
  {
    "title": "Gluten hassasiyeti olanlar için ekildi! Alım garantili...",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211966/kapak_174402.jpg",
    "description": "Ordu’da karabuğday üretimi için ekim yapıldı.",
    "source": "Cumhuriyet",
    "timestamp": 1716102735513
  },
  {
    "title": "Survivor All Star ne zaman bitecek? Geçen yıl Survivor'ı kim kazandı?",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211968/kapak_174630.jpg",
    "description": "Survivor 2024 finali için geri sayım sürüyor. Aylardır devam eden mücadelede artık sayılı yarışmacı kalması nedeniyle final tarihi merak konusu olmaya başladı. Peki, Survivor All Star ne zaman bitecek? Geçen yıl Survivor'ı kim kazandı?",
    "source": "Cumhuriyet",
    "timestamp": 1716972418077
  },
  {
    "title": "İtalya'da 3 mali polis, tatbikat sırasında uçurumdan düşerek öldü",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211967/kapak_174923.jpg",
    "description": "İtalya'da Mali Polisin (GDF), ülkenin kuzeyindeki Alp dağlarında gerçekleştirdiği tatbikat sırasında 3 polisin uçurumdan düşerek can verdiği bildirildi.",
    "source": "Cumhuriyet",
    "timestamp": 1715555173948
  },
  {
    "title": "Mete Gazoz: 'Paris'e tekrar şampiyon olmak için gidiyorum'",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211969/kapak_175444.jpg",
    "description": "Milli okçu Mete Gazoz, Paris 2024 Olimpiyat Oyunları'nda altın madalya kazanmak istediğini belirtti.",
    "source": "Cumhuriyet",
    "timestamp": 1715704528653
  },
  {
    "title": "Somalı madencilerden 'ithal kömür' protestosu: Madencinin tek geçimi helalleşerek girdiği ocağıdır. Hiç mi aydınlığa çıkamayacağız?",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211970/kapak_175457.jpg",
    "description": "Somalı madenciler, hükümetin ithal kömür politikalarını protesto etti. Türkiye Maden İşçileri Sendikası Genel Başkanı Nurettin Akçul, 'Maden emekçisi zaten yeterince sıkıntı çekmektedir. Dünya'nın en riskli en tehlikeli mesleğini yapan madenci, bir de ekmek kavgasına mı düşmelidir? Depremde, selde ya da herhangi bir doğal afette alkışlanan, yere göğe sığdırılamayan madenciye teşekkür böyle mi edilmelidir? Yıllarca karanlıkla kader birliği yapan biz madenciler hiç mi aydınlığa çıkamayacağız' dedi.",
    "source": "Cumhuriyet",
    "timestamp": 1715998748262
  },
  {
    "title": "Göztepe, Atınç Nukan'la yollarını ayırdı",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211971/kapak_175547.jpg",
    "description": "Süper Lig'e yükselen Göztepe'de Atınç Nukan yeni sezonda takımda yer almayacak.",
    "source": "Cumhuriyet",
    "timestamp": 1716305690747
  },
  {
    "title": "Emekli askerlere konuşma yasağı getiren hüküm kanun teklifinden çıkarıldı",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211972/kapak_175938.jpg",
    "description": "Türk Silahlı Kuvvetleri (TSK) Personel Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun Teklifi'nin görüşmelerine başlandı. Teklifin ikinci maddesindeki, 'Görevden ayrılan Bakanlık personelinin de Bakanlığın görev ve sorumluluğuna ilişkin konularda, görevde oldukları süre içerisinde, rütbeleri dışında bulundukları makam ve görevlerine ilişkin unvanlarını kullanarak beyanat verenlere, açıklama yapanlara, yazı yazanlara altı aydan üç seneye kadar hapis cezası verilmesini' öngören düzenleme oy birliğiyle metinden çıkarıldı.",
    "source": "Cumhuriyet",
    "timestamp": 1716464871074
  },
  {
    "title": "Nachos nasıl yapılır?",
    "image": "https://im.haberturk.com/l/2024/05/29/ver1716993029/3690739/jpg/1280x1280",
    "description": "Meksika mutfağının vazgeçilmez lezzetlerinden biri olan nachos, hem pratik hem de lezzetli bir atıştırmalık olarak dünya genelinde büyük beğeni topluyor. Çıtır çıtır tortilla cipslerinin üzerinde eriyen peynir, taze sebzeler ve baharatlı soslarla tam bir lezzet şöleni sunan nachos, evde kolayca hazırlanabilir. İşte detaylar...",
    "source": "HaberTürk",
    "timestamp": 1716959666634
  },
  {
    "title": "19 Ağustos hangi burç?",
    "image": "https://im.haberturk.com/l/2024/05/29/ver1716993652/3690741/jpg/1280x1280",
    "description": "19 Ağustos'ta doğan bireyler, Aslan burcunun karizmatik ve liderlik özelliklerini taşırlar. Bu kişiler, doğal bir liderlik aura'sına sahip olup, zorluklar karşısında gösterdikleri direnç ve kararlılık ile tanınırlar. Özgürlüğüne düşkün, cesur ve atılgan olmaları, onları çevrelerindeki insanlar için ilham kaynağı yapar.",
    "source": "HaberTürk",
    "timestamp": 1715548618464
  },
  {
    "title": "Dezenflasyon nedir, ne demek?",
    "image": "https://im.haberturk.com/l/2024/05/29/ver1716993766/3690743/jpg/1280x1280",
    "description": "Hazine ve Maliye Bakanı Mehmet Şimşek, 'Şu anda dezenflasyon sürecinin eşiğindeyiz. Başlangıçta baz etkisi nedeniyle hızlı şekilde enflasyon inecek' dedi. Bakan Şimşek’in açıklaması sonrası gündemde yer alan dezenflasyon kelime anlamı merak ediliyor. Ekonomiye dair konulara ilgi duyanları yakından ilgilendiren dezenflasyon nedir, ne demek?",
    "source": "HaberTürk",
    "timestamp": 1715995056397
  },
  {
    "title": "Gazze’nin kuzeyine 2 hafta sonra ilk kez tıbbi malzeme gönderildi",
    "image": "https://cdn.karar.com/news/1700405.jpg",
    "description": "Dünya Sağlık Örgütü (DSÖ), yaklaşık iki hafta aradan sonra Gazze’nin kuzeyine ilk kez tıbbi malzeme ulaştırmayı başardı. DSÖ Genel Direktörü Tedros Adhanom Ghebreyesus, Gazze’deki Al-Ahli Hastanesi’ne tıbbi malzeme teslim edildiğini ve bu teslimatın 13 Mayıs’tan bu yana Gazze Şeridi’nin kuzeyine yapılan ilk yardım olduğunu duyurdu.",
    "source": "KARAR",
    "timestamp": 1717227089868
  },
  {
    "title": "Süte bir kaşık ekleyince altına çeviriyor! Altın süt nasıl yapılır, faydaları neler? 30 gün boyunca bozulmuyor",
    "image": "https://cdn.karar.com/news/1700329.jpg",
    "description": "Sütün içerisine 1 kaşık bundan ekleyin, altına çeviriyor! Peki altın süt nasıl yapılır, faydaları nelerdir? 30 gün boyunca bozulmuyor...",
    "source": "KARAR",
    "timestamp": 1716422650078
  },
  {
    "title": "Kadir İnanır yeniden hastaneye kaldırıldı",
    "image": "https://cdn.karar.com/news/1427164.jpg",
    "description": "Geçtiğimiz ay beynine pıhtı atan ve uzun süre hastanede kalan usta oyuncu Kadir İnanır yeniden hastaneye kaldırıldı.",
    "source": "KARAR",
    "timestamp": 1716403395827
  },
  {
    "title": "Galatasaray'da İlkay Gündoğan sesleri",
    "image": "https://cdn.karar.com/news/1700406.jpg",
    "description": "Trendyol Süper Lig'de üst üste 2 şampiyonluk elde eden Galatasaray, önümüzdeki sezon için de büyük oynuyor. Sarı-Kırmızılı ekip, Barcelona'nın dünyaca ünlü yıldızı İlkay Gündoğan'ı transfer etmek amacında.",
    "source": "KARAR",
    "timestamp": 1715804934400
  },
  {
    "title": "Twitter'da (X) artık o sekmeyi göremeyeceksiniz! Elon Musk, yine yaptı yapacağını...",
    "image": "https://cdn.karar.com/news/1586870.jpg",
    "description": "Kullanıcıların Twitter olarak adlandırmaya devam ettiği X, profillerde bulunan sekmelerden birini kaldırmaya hazırlanıyor. Artık herkese açık bir profile girdiğinizde o sekme görüntülenemeyecek. İşte detaylar...",
    "source": "KARAR",
    "timestamp": 1717283359872
  },
  {
    "title": "AK Parti'nin kamp programı belli oldu",
    "image": "https://cdn.karar.com/news/1700407.jpg",
    "description": "AK Parti'nin 31. İstişare ve Değerlendirme Toplantısı'nda yerel seçim sonuçları ve parti çalışmaları başta olmak üzere çeşitli konular ele alınacak. Bunun yanı sıra ekonomi, enerji, tarım, adalet, güvenlik ve dış politika gibi önemli alanlarda da değerlendirmeler yapılacak.",
    "source": "KARAR",
    "timestamp": 1715921662089
  },
  {
    "title": "A101'den dolu dolu katalog! Elinizi neye atsanız indirim var: Tamir aletleri, bavul çeşitleri, temizlik malzemeleri...",
    "image": "https://cdn.karar.com/news/1638948.jpg",
    "description": "Ülkemizdeki büyük zincir marketlerden biri olan A101, 30 Mayıs 2024 aktüel ürün kataloğunu yayınladı. Tamir aletleri, bavul çeşitleri, temizlik malzemeleri başta olmak üzere bu katalogta yok yok...",
    "source": "KARAR",
    "timestamp": 1717226282120
  },
  {
    "title": "Doğanın sempatik kemirgeni 'gelengi', kameralara poz verdi! Sadece Anadolu topraklarında yaşıyorlar",
    "image": "https://cdn.karar.com/gallery/1700408_s.jpg",
    "description": "Anadolu bozkırlarında en çok görülen kemirgen türleri arasında yer alan ve yer sincabı olarak da bilinen 'gelengi'ler, sürülmüş toprak yapısında yuvalanamadıklarından ve ağaçlık alanlarda da yaşamlarını sürdüremedikleri için meraları yaşam alanları olarak tercih ediyor. Toprakta açtığı deliklerden gün boyu girip çıkarken görülen gelengiler, sevimli görünümleri ile doğaya renk katıyor.",
    "source": "KARAR",
    "timestamp": 1716753529607
  },
  {
    "title": "Akademi dünyasının acı kaybı! Prof. Dr. Özlem Kumrular hayatını kaybetti",
    "image": "https://cdn.karar.com/news/1700409.jpg",
    "description": "Geçen sene geçirdiği trafik kazasının ardından bitkisel hayata giren Tarihçi Prof. Dr. Özlem Kumrular hayatını kaybetti.",
    "source": "KARAR",
    "timestamp": 1716666159772
  },
  {
    "title": "Dünyanın en zehirli yılanı o ilde bulundu! İlk kez bu kadar yakından kamerada: Görürseniz kaçacak yer arayın",
    "image": "https://cdn.karar.com/news/1700332.jpg",
    "description": "Dünyanın en zehirli yılanı olarak biliniyor! Ülkemizde görüldü! O ilimizde ilk kez bu kadar yakından görüntülendi! Gördüğünüz yerde kaçın...",
    "source": "KARAR",
    "timestamp": 1716152107156
  },
  {
    "title": "Uluslararası Af Örgütü: 2023'te idamlar İran kaynaklı olarak arttı",
    "image": "https://ichef.bbci.co.uk/news/240/cpsprodpb/9fa7/live/343ea9b0-1db6-11ef-80aa-699d54c46324.png",
    "description": "Uluslararası Af Örgütü'nün son verilerine göre dünya genelinde ölüm cezaları ve infazlar artıyor. Kuruluşa göre artışta baş rolü İran oynarken, Çin'de de binlerce kişinin infaz edildiğine inanılıyor.",
    "source": "BBC Gündem",
    "timestamp": 1716966268117
  },
  {
    "title": "Hollanda’da başbakanlığa eski İstihbarat Teşkilatı Başkanı Dick Schoof önerildi",
    "image": "https://www.cumhuriyet.com.tr/Archive/2024/5/29/2211959/kapak_172354.jpg",
    "description": "Hollanda’da kurulacak koalisyon hükümetinde eski İstihbarat Teşkilatı Başkanı Dick Schoof, başbakan olarak önerildi.",
    "source": "Cumhuriyet",
    "timestamp": 1716226166991
  }
]
